export function CreditPage() {
  return (
    <>
      <h2 className="text-center">Кредиты</h2>

      <p className="text-center">
        Независимо от того, нужен вам кредит на расширение бизнеса,
        финансирование крупной покупки или погашение долгов, у нас есть гибкие
        кредитные решения, которые подходят именно вам. Мы предоставляем
        разнообразные виды кредитов с конкурентными ставками и условиями, чтобы
        помочь вам реализовать ваши планы.
      </p>
    </>
  );
}
